第１条（適用範囲）
本規約は、株式会社中西建設の運営するゴルトモアカデミー（以下、当施設といいます。）のインドアシュミレーションゴルフ及びそれに派生する運営業務の利用に関し、適用されるものとします。

第２条（会員制度・利用登録）
当施設は毎月の料金を支払う月会員と、施設利用の度に料金を支払うビジターからになります。両者を総称して、以下「会員」といいます。
当施設において練習・プレーをするときには本規約を同意の上、当施設の定める方法によって利用登録を行い、当施設がこれを承認することによって、利用登録が完了するものとします。
当施設は、利用登録の申請者に以下の事由があると判断した場合、利用登録の申請を承認しないことがあり、その理由については、一切の開示義務を負わないものとします。
利用登録の申請に際して、虚偽の事項を届け出た場合
本規約に違反したことのある者からの申請である場合
その他、当施設が利用登録を相当でないと判断した場合

第３条（登録及びパスワード等の管理）
会員は、自己の責任において、登録時のパスワード等を適切に管理するものとします。
登録時のお名前及びパスワード等が第三者によって使用されたことによって生じた損害は当施設に故意または重大な過失がある場合を除き、当施設は一切の責任を負わないものとします。

第４条（利用料金及び支払方法）
会員は会費、入会金、事務手数料、その他、当施設が定める費用（以下、会費等といいます）を当施設所定の方法で支払うものとします。
会費は、毎月20日までに翌月分の会費を支払うものとします。ただし、入会日が月の途中である場合は、入会月の会費は日割り計算によるものとします。
チケット料金及びその他の料金に関しては、都度の支払いとします。
会員は、利用の有無に関わらず、当施設が定める会費等を全額支払う義務があります。また、支払い済みの会費等に関しては、いかなる場合であっても返還されません。

第５条（禁止事項）
会員は、当施設の利用にあたり、以下の行為をしてはなりません。
(1)法令または公序良俗に違反する行為犯罪行為に関連する行為
(2)犯罪行為に関連する行為
(3)当施設のサービス内容等やサービスに含まれる著作権、商標権ほか知的財産権を侵害する行為
(4)当施設、他の会員またはその他第三者の妨げや迷惑となる行為
(5)当施設によって得られた情報を商業的に利用する行為
(6)当施設の運営を妨害する恐れのある行為
(7)不正アクセスをし、またはこれを試みる行為
(8)過去または現在において暴力団または反社会的勢力に属し、またはそれらに属するものと関係を有する者と当施設が判断したとき※これらの事実が判明した時点で退会いただきます。
(9)医師等により運動を禁じられているにも関わらず、プレーをするとき
(10)伝染病や感染する恐れのある疫病を有している関わらず、プレーをするとき
(11)タトゥー（タトゥーとの判別が困難なペインティング等を含みます。）のある者で、当施設内のみならず、駐車場やその他の敷地においてタトゥーの露出等を行う行為
(12)その他前各号に準ずる行為

第６条（施設の営業時間及び休業）
当施設の営業時間、スタッフの受付時間については、当施設が別に定めるところによります。
当施設は次の各号のいずれかにより、営業する事が困難であると判断した時には、当施設の全部または一部を休業することがあります。
(1)天災地変、気候災害、地震、津波等による不可抗力があったとき又はその恐れがあるとき
(2)施設の点検や修繕、改修等を要するとき
(3)法令の改定や行政の指導等があったとき
(4)社会情勢の著しい変化があったときまたはその恐れがあるとき
(5)その他、当施設が休業せざるを得ないと判断したとき
前項の事態が発生した時、会員の会費等の支払い義務が縮減され、または停止されることはありません。

第７条（入退館におけるセキュリティ）
当施設は会員に対し、入退館の際のセキュリティ媒体及び解除権限を付与します。
会員はスタジオ入退館時には必ず各自がドアセキュリティを認証・解除する必要があります。
当施設の許可があった場合を除き、認証・解除を行わずに入館した場合、または入館を補助した場合には、規約退会の対象になります。
会員は、セキュリティ媒体の紛失、盗難、破損等があった場合には、速やかに当施設に申し出るものとします。

第８条（利用制限および登録抹消）
当施設は、会員が以下のいずれかに該当する場合には、事前の通知なく、会員に対して、当施設の全部もしくは一部の利用を制限し、または、会員としての登録を抹消することができるものとします。
(1)本規約のいずれかの条項に違反した場合
(2)登録事項に虚偽の事実があることが判明した場合
(3)料金等の支払い債務の不履行があった場合
(4)当社からの連絡に対し、一定期間の返答がない場合
(5)当施設の最終利用から一定期間利用がない場合
(6)その他、当施設を利用するにあたり、適当でないと判断した場合
当施設は、本条に基づき、当施設が行った行為により、会員に生じた損害について、一切の責任を負いません。

第９条（休会）
会員は、当施設に来館し、所定の手続きを行った上で、月単位の休会ができるものとします。なお、当施設が休会届を受領しない限り、会費支払い義務は発生するものとします。
休会の手続きに関しては、当施設のスタッフ在中時間に来店し、休会を希望する前月の15日までに手続きを行うものとします。その場合、翌月1日をもって休会とします。
各月の16日以降に休会の手続きが取られた場合は、翌月の末日をもって休会扱いとなります。
休会をする会員に関しましては、別に定める休会費を支払うものとします。
1回の届け出による休会期間は３か月までとします。

第１０条（退会）
会員は、当施設に来館し、所定の手続きを行った上で、退会できるものとします。なお、当施設が退会届を受領しない限り、会費支払い義務は発生するものとします。
退会の手続きに関しては、当施設のスタッフ在中時間に来館し、退会を希望する前月の15日までに手続きを行うものとします。その場合、当該末日をもって退会とします。
各月の16日以降に退会の手続きが取られた場合は、翌月の末日をもって退会扱いとなります。
会費等は退会が月の途中であっても、返金できないものとします。また、会費等が全部または一部未納の場合は、退会手続きの際に、完納しなくてはなりません。
会員が自己の都合により、会費等を1カ月以上滞納した場合には、退会扱いとします。会費の滞納があった場合には、当社指定の方法でお支払い頂きます。
会員が会費等その他の債務を支払期日が過ぎても履行しない場合には、当施設は会員に対し、支払期日の翌日から支払日の前日までの日数に年14.6％の割合で計算される金額を滞納利息として、会費等その他の債務と一括して、当施設が指定する方法で支払いを求めることができるものとします。その際に発生した振込手数料やその他の費用に関しては、全て当該会員の負担とします。

第１１条（変更事項）
会員は、入会申込書に記載した内容とその他、当施設に届け出た内容に変更があった場合には、速やかに変更手続きを行うものとします。
月会費のプランの変更に関しては、当施設のスタッフ在中時間に来店し、変更を希望する前月の15日までに手続きを行うものとする。その場合、当該末日をもって月会費のプラン変更とします。
各月の16日以降に月会費のプラン変更の手続きが取られた場合は、翌月の末日をもって変更扱いとなります。

第１２条（保障の否認および免責事項）
当施設は打席、ロビーその他の場所を問わず、携帯品の紛失、盗難、滅失、毀損等について、一切の責任を負いません。
会員が当施設での練習やプレー中において、第三者への損傷、損害、物品破損、その他の損害を発生させ、又はこれらの被害を受けても、当施設は一切の損害賠償責任を負いません。
当施設の駐車場の自動車、自動二輪及び携帯品の盗難又は損傷等における事故の発生があった場合においても、当施設は一切の責任を負いません。

第１３条（サービス内容の変更等）
当施設は、会員への事前の告知をもって、サービス内容の変更、追加または廃止することがあり、会員はこれを承諾するものとします。

第１４条（利用規約の変更）
当施設は以下の場合には、会員の個別の同意を要せず、本規約を変更することができるものとします。
(1)本規約の変更が会員の一般の利益に適合するとき。
(2)本規約の変更が当施設のサービスの利用契約の目的に反せず、かつ、変更の必要性、変更後の内容の相当性、その他の変更に係る事情に照らして、合理的なものであるとき。
当施設は、会員に対し、前項による本規約の変更にあたり、事前に本規約を変更する旨および変更後の本規約の内容並びに、その効力発生時期を通知致します。

第１５条（資格喪失）
会員は、次の場合にその資格を喪失します。
(1)退会
(2)死亡または法人の解散
(3)除名
(4)後見人開始の判断がなされたとき（補助・補佐人を含む）
(5)当施設の運営上、重大な理由により、閉鎖を余儀なくされたとき

第１６条（個人情報の取扱い）
当施設の利用によって取得する個人情報については「プライバシーポリシー」に従い、適切に取り扱うものとします。

第１７条（通知または連絡）
会員と当施設との間の通知または連絡は、当施設の定める方法によって行うものとします。
会員から当施設が別途定める方式に従った変更届け出がない限り、現在登録されている連絡先が有効なものであるとみなし、当該連絡先に通知または連絡を行います。これらは、発信時に会員へ到達したものとみなします。
第１８条（権利義務の譲渡の禁止）
会員は、いかなる場合にも、登録したご自身の名前、パスワードなどを第三者に譲渡・相続することはできません。

第１９条（準拠法・裁判管轄）
本規約の解釈にあたっては、日本法を準拠法とします。
当施設に関して、紛争等が生じた場合には、当施設の本店所在地を管轄する裁判所を専属的合意管轄とします。
附則．本規約は2023年8月10日より発行致します。