<div class="w-screen h-60 bg-white flex justify-center items-center border-blue-400 border-2">
  <h1 class="text-blue-400 text-5xl">プライバシーポリシー</h1>
</div>

<div class="flex justify-center">
  <p class="p-10 w-4/5 bg-white [&_span]:font-bold">
    株式会社中西建設（以下、当社といいます）は、以下のとおり、プライバシーポリシーを定め、個人情報の保護に関する法律（以下、「個人情報保護法と言います」）とその他の関係法令とともに、これを遵守します。
    <br><br>

    <span>第１条（個人情報の収集方法）</span><br>
    当社は、お客様が利用登録をする際に、氏名、生年月日、住所、電話番号、メールアドレス、銀行口座番号、クレジットカード番号、運転免許番号などの個人情報を取得する場合、適正かつ公正な手段により行い、法令により例外として扱うことが認められている場合を除き、予め利用目的を明示し、ご承諾を頂いた上で、必要な範囲内で取得致します。
    <br><br>

    <span>第２条（個人情報の利用する目的）</span><br>
    当社が個人情報を利用する目的は、以下の通りになります。<br><br>

    ・当社のサービス提供及び運営のため。<br>
    ・お客様からのお問い合わせ、本人確認、利用申し込みなどに回答・登録をするため。<br>
    ・お客様が利用中のサービスの新機能、更新情報、キャンペーン及び当社が提供するサービスなどの案内を提供するため。<br>
    ・メンテナンス、休業、重要なお知らせなど、必要に応じた連絡をするため<br>
    ・利用規約に違反した場合や不正・不当な目的でサービスを利用しようとするような時に、ご利用をお断りするため。<br>
    ・上記の利用目的に付随する目的<br><br>

    <span>第３条（利用目的の変更）</span><br>
    当社は利用目的が変更前と関連性を合理的に認められる場合に限り、個人情報の利用目的を変更するものとします。<br>
    利用目的の変更を行った場合には、変更後の目的について、当社所定の方法により、通知・公表するものとします。<br><br>

    <span>第４条（個人情報の第三者提供）</span><br>
    当社は、次に掲げる場合を除き、予めお客様の同意を得ることなく、第三者に個人情報を提供することはありません。ただし、個人情報保護法その他の法令で認められる場合を除きます。<br>
    ・人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br>
    ・公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき<br>
    ・国の機関もしくは地方公共団体またはその委託を受けた者が、法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより、当該事務の遂行に支障を及ぼす恐れがあるとき<br>
    前項の定めに関わらず、次に掲げる場合には、当該情報の提供先は第三者に該当しないものとします。<br>
    ・当社が利用目的の達成に必要な範囲内において、個人情報の取扱いの全部または一部を委託する場合<br>
    ・合併その他の事由による事業の承継に伴って個人情報が提供される場合<br>
    ・個人情報を特定の者との間で共同して利用する場合であって、共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利益目的及び当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知し、また・は本人が容易に知り得る状態であった場合<br><br>

    <span>第５条（個人情報の開示）</span><br>
    当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示ます。ただし、開示することによりいずれかに該当する場合は、その全部または一部を開示し、開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しましては、１件あたり1,000円の手数料を申し受けます。<br>
    ・本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合<br>
    ・当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合<br>
    ・その他、法令に違反することとなる場合<br>
    前項の定めにかかわらず、履歴情報及び特性情報などの個人情報以外の情報については、原則として開示致しません。<br><br>

    <span>第6条（個人情報の訂正および削除）</span><br>
    お客様は、当社の保有する事故の個人情報が誤った情報である場合には、当社が定める手続きにより、当社に対して個人情報の訂正、追加または削除を訂正することができます。<br>
    当社はお客様から前項の請求を受けて、その請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正を行うものとします。<br>
    当社は前項の規定に基づき、訂正等を行った場合、または訂正等を行わない旨を決定したときには、遅滞なく、お客様に通知致します。<br><br>

    <span>第7条（個人情報の利用停止）</span><br>
    当社は、お客様ご本人から個人情報が利用目的の範囲を超えて取り扱われているという理由、または不正の手段により取得されたものであるという理由により、その利用の停止または消去を求められた場合には、遅滞なく必要な調査を行います。<br>
    前項の調査結果に基づき、その請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の利用停止等を行います。<br>
    当社は、前項の規定に基づき利用停止等を行った場合、または利用停止等を行わない旨の決定をしたときには、遅滞なく、これをお客様に通知致します。<br>
    前2項に関わらず、利用停止等に多額の費用を有する場合、その他の利用停止等を行うことが困難な場合であって、お客様の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、その代替策を講じるものとします。<br><br>

    <span>第８条（プライバシーポリシーの変更）</span><br>
    当社のプライバシーポリシーの内容は、法令その他、本プライバシーポリシーに別段の定めのある事項を除いて、お客様に通知することなく、変更できるものとします。<br><br>

    <span>第9条（お問い合わせ窓口）</span><br>
    本プライバシーポリシーに関するお問い合わせは、下記の窓口までお願い致します。<br>
    住所：埼玉県加須市礼羽451-4<br>
    社名：株式会社中西建設<br>
    代表：西谷憲之<br>
    Eメールアドレス：info@goltomoacademy.com<br>
  </p>
</div>