
<?php
$title = '【ジュニア】プロ育成コース(高校生以下)';
$description = "ゴルトモアカデミーでは、次代のゴルフを担うジュニアゴルファーの指導にも力を入れています！
    ジュニアコースではゴルフレッスンを通してのスコアアップももちろんですが、
    特に意識しているのは、ゴルフを通してマナーを学んでいただくことです。

    プレッシャーのかかる環境でのマインドコントロール、他のプレイヤーへの配慮など、
    ゴルフから学べることは非常に多いのです。
    人格は一生の財産。アフターゴルフではスコアだけでなく若い頃からゴルフに親しむことによる
    人格育成を意識したレッスンをおこなっています。";
$table = [
  "レッスン料金" => ["15,000円"],
  "レッスン時間" => ["1回/50分"],
  "レッスン回数" => ["週/2回"],
  "レッスン形態" => ["個人レッスン"]
];
$id = 'pro';
$note = null;
$buttonText = "プロ育成コースのお申し込みはこちら";
$buttonLink = "https://coubic.com/goltomo/products/181132#pageContent";
$buttonText2 = null;
$buttonLink2 = null;
include dirname(__FILE__) . '/../section.php';
?>
