
<?php
$title = '【ジュニア】エンジョイ初心者コース(高校生以下)';
$description = "このプログラムでは、仲間たちと一緒に楽しみながら学ぶことができるグループレッスン制となってます。
    コミュニケーションや協力を通じて、ゴルフの基本スキルを身につけることができます。

    友情を深めながら、ゴルフの楽しさを共有しましょう。
    初めての方も歓迎していますので、お友達と一緒に参加して、素晴らしいゴルフ体験を楽しんでください！";
$table = [
  "レッスン料金" => ["10,000円"],
  "レッスン時間" => ["1回/50分"],
  "レッスン回数" => ["週/1回"],
  "レッスン形態" => ["少人数制グループレッスン"]
];
$id = 'beginner';
$note = null;
$buttonText = "エンジョイ初心者コースのお申し込みはこちら";
$buttonLink = "https://coubic.com/goltomo/products/412727#pageContent";
$buttonText2 = null;
$buttonLink2 = null;
include dirname(__FILE__) . '/../section.php';
?>