
<?php
$title = 'しっかり上達コース';
$description = "いまのスコアよりももっとスコアアップしたい！
  狙った弾道を描いて理想のアプローチができるようになりたい！
  そんな悩みが出てくる中級者から上級者の方におすすめなのが、しっかり上達コースです。

  トラックマンを活用して個人の癖や弾道の特性を解析し、改善点をコーチがレクチャー。
  データを見ながらレッスンを受けられるので、上達した実感をすぐに得ることができます。";
$table = [
  "レッスン料金" => ["25,000円"],
  "レッスン時間" => ["1回/50分"],
  "レッスン回数" => ["月/4回"]
];
$id = 'middle';
$note = '※';
$buttonText = "しっかり上達コースのお申し込みはこちら";
$buttonLink = "https://coubic.com/goltomo/products/283299#pageContent";
include dirname(__FILE__) . '/../section.php';
?>